/*
  InfoPlist.strings
  WeMeet

  Created by janieyuan on 2019/3/20.
  Copyright © 2019年 tencent. All rights reserved.
*/
"app_menu_hide_tencent_meeting" = "{app_name} 숨기기";
"app_menu_hide_other" = "기타 숨기기";
"app_menu_show_all"= "모두 보기";
"app_menu_quit" = "{app_name} 종료";

"login_title_first" = "동시 참여";
"login_subtitle_first" = "다양한 장치로 언제 어디서나 간편하게 회의 참여";
"login_title_second" = "빠른 참여";
"login_subtitle_second" = "효율적이고 간편한 회의 참여";
"login_title_third" = "화면 공유";
"login_subtitle_third" = "다양하고 실감나는 체험";
"share_confirm" = "공유하기";
"video_quality_switch" = "영상 품질 우선";
"audio_switch" = "오디오 공유";
"video_quality_tooltips" = "성능 점유율을 줄여 영상통화의 공유 품질을 우선 보장합니다";
"toolbar_docs" = "문서";
"toolbar_bullet" = "이모티콘";
"toolbar_record_start" = "클라우드 녹화";
"toolbar_record_resume" = "다시 녹화";
"toolbar_record_stop" = "녹화 종료";
"docs_title" = "문서";
"in_meeting_cancel_join_button_title" = "닫기";
"in_meeting_join_button_title" = "회의 입장";
"enter_fullscreen_tooltip" = "전체 화면 모드 시작";
"exit_fullscreen_tooltip" = "전체 화면 모드 종료";
"enter_fullscreen_button_title" = "전체 화면 시작";
"exit_fullscreen_button_title" = "전체 화면 종료";
"tooltips_meeting_code" = ", 회의 번호:";
"enter_fullscreen_tips" = "ESC키 혹은 \"전체 화면 종료\" 버튼을 눌러 전체 화면 모드 종료";
"setting" = "설정";
"tencent_meeting" = "{app_name}";
"join_meeting" = "회의 참여";
"meeting_setting_system_new_version" = "업데이트 확인";
"meeting_setting_proxy" = "프록시 설정";
"meeting_setting_system_idea" = "피드백";
"meeting_setting_private_protocol" = "개인정보 보호정책";
"meeting_setting_terms_service" = "서비스 약관";
"meeting_setting_now_version" = "현재 버전:";
"update_version_title" = "버전 업데이트";
"button_update_now" = "지금 업데이트";
"button_update_later" = "잠시 후 발언하세요";
"button_update_after" = "다음에";
"button_ok" = "확인";
"video_setting_view_no_camera_item_string_value" = "카메라를 찾을 수 없습니다";

"WMTCWebCaptchaViewLoading" = "로딩 중";
"WMTCWebCaptchaViewLoadingError" = "로딩 실패, 새로고침 클릭";
"WMTCWebCaptchaViewClose" = "닫기";
"WMTCWebCaptchaViewRefresh" = "새로고침";
"WebViewLoadErrorViewLoadingError" = "로딩 실패";
"WebViewLoadErrorViewReLoading" = "재로딩";
"AboutUsSettingViewControllerCheck" = "업데이트 확인";
"AboutUsSettingViewControllerFeedback" = "피드백";
"AudioSettingViewControllerSpeaker" = "스피커";
"AudioSettingViewControllerTest" = "테스트";
"AudioSettingViewControllerOutLevel" = "출력 레벨";
"AudioSettingViewControllerVolume" = "볼륨";
"AudioSettingViewControllerMicrophone" = "마이크";
"AudioSettingViewControllerInputLevel" = "입력 레벨";
"AISettingViewControllerVideo" = "영상 화면";
"AISettingViewControllerBeauty" = "필터";
"AISettingViewControllerBackgroundBlur" = "배경화면";
"AISettingViewControllerDarkSceneEnhancement" = "화면 밝기 조정";
"AISettingViewControllerDarkSceneEnhancementDesc" = "영상이 어두울 때 화면의 밝기를 조정합니다.";
"AISettingViewControllerVideoNoiseReduction" = "영상 노이즈 감소";
"AISettingViewControllerVideoNoiseReductionDesc" = "영상의 노이즈를 실시간으로 줄여 더욱 선명한 영상을 제공합니다.";
"AISettingViewControllerAudioNoiseReduction" = "음성 노이즈 감소";
"AISettingViewControllerAudioNoiseReductionDesc" = "시끄러운 환경에서 보다 명확한 음성을 들을 수 있도록 조정합니다.";
"AISettingViewControllerAudioSuperPoints" = "명확한 음성";
"AISettingViewControllerAudioSuperPointsDesc" = "상대방이 낮은 대역폭 전화인 경우 더욱 선명한 음성을 들을 수 있습니다.";
"AISettingViewControllerSmartVolume" = "스마트 볼륨";
"AISettingViewControllerSmartVolumeDesc" = "다양한 음향 환경에 맞게 볼륨을 알아서 조정합니다.";
"VideoSettingViewControllerSelect" = "장치 선택";
"VideoSettingViewControllerVideo" = "영상 화면";
"SettingMenuCellViewSetting" = "회의 설정";
"SettingViewControllerSetting" = "설정";
"LoadingViewControllerTips" = "시간·장소 구애없는 회의";
"GuestViewControllerJoin" = "회의 참여";
"GuestViewControllerLoginRegister" = "가입/로그인";
"GuestViewControllerWechat" = "WeChat";
"GuestViewControllerWework" = "WeCom";
"ScanBindWechatWindowControllerLoading" = "로딩 중";
"ScanBindWechatWindowControllerLoadingError" = "로딩 실패, 새로고침 클릭";
"ScanBindWechatWindowControllerCancel" = "취소";
"LoginScanWindowControllerCancel" = "취소";
"LoginScanWindowControllerLoading" = "로딩 중";
"LoginScanWindowControllerLoadingError" = "로딩 실패, 새로고침 클릭";
"MainViewControllerJoin" = "회의 참여";
"MainViewControllerSchedule" = "회의 예약";
"MainViewControllerQuick" = "바로 시작";
"MainViewControllerShareScheen" = "화면 공유";
"MainViewControllerNoMeeting" = "회의 없음";
"PackageDownloadWindowControllerTips" = "설치 패키지 다운로드 중...";
"UpdateVersionWindowControllerUpdate" = "지금 업데이트";
"UpdateVersionWindowControllerLater" = "잠시 후 발언하세요";
"UpdateVersionWindowControllerIKnow" = "확인";
"UpdateVersionWindowControllerNowVersion" = "현재 버전";
"JoinViewControllerJoin" = "회의 참여";
"JoinViewControllerSetting" = "회의 설정";
"JoinViewControllerCamera" = "회의 입장 시 카메라 켜기";
"JoinViewControllerMic" = "회의 입장 시 오디오 켜기";
"MeetingInfoViewControllerInvite" = "초대";
"MeetingInfoViewControllerSafety" = "보안";
"MeetingInfoViewControllerJoin" = "회의 입장";
"MeetingInfoViewControllerCancel" = "회의 취소";
"MeetingInfoViewControllerModify" = "수정";
"ScheduleMeetingViewControllerTitle" = "회의 예약";
"ScheduleMeetingViewControllerModifyTitle" = "회의 예약 수정";
"ScheduleMeetingViewControllerMofifyPeriodTitle" = "정기 회의 수정";
"ScheduleMeetingViewControllerDone" = "예약";
"ScheduleMeetingViewControllerConfirmModify" = "수정하기";
"ScheduleMeetingViewControllerLoading" = "회의 예약 중...";
"ScheduleMeetingViewControllerIcalLoading" = "iCal 호출 중";
"ScheduleMeetingViewControllerOtherCalendar" = "기타";
"InMeetingJoinWindowControllerPassword" = "회의 비밀번호";
"InMeetingJoinWindowControllerPasswordTf" = "회의 비밀번호를 입력하세요";
"InMeetingJoinWindowControllerNickname" = "회의명";
"InMeetingJoinWindowControllerNicknameTf" = "이름을 입력하세요";
"InMeetingJoinWindowControllerCamera" = "회의 입장 시 카메라 켜기";
"InMeetingJoinWindowControllerMic" = "회의 입장 시 오디오 켜기";
"InMeetingJoinWindowControllerCancel" = "취소";
"InMeetingJoinWindowControllerJoin" = "회의 참여";
"MeetingAudioInputWindowControllerSelect" = "회의 오디오 입력 방식을 선택하세요";
"MeetingAudioPstnOutViewControllerTips" = "회의 시스템은 공공 전화를 사용해 사용 중인 유선 전화, 회의실 전화, 혹은 휴대폰에 전화를 걸어 음성 통화로 회의에 참여할 수 있습니다.";
"MeetingAudioPstnOutViewControllerOperate" = "호출";
"MeetingAudioPstnOutViewControllerReturn" = "돌아가기";
"MeetingAudioInputWithComputerViewControllerOperate" = "오디오 사용";
"MeetingAudioInputWithComputerViewControllerSelect" = "회의 시 오디오 자동 켜기";
"InMeetingShareWindowControllerTopTitle" = "회의 번호: -";
"InMeetingShareWindowControllerCopy" = "복사";
"InMeetingShareWindowControllerSyncCalendar" = "기본 일정에 동기화";
"InMeetingShareWindowControllerCopiedToTheClipboard" = "회의 초대가 클립보드에 복사되었습니다";
"DialStatusWindowControllerTitle" = "제목";
"DialStatusWindowControllerInvite" = "초대";
"DialStatusWindowControllerPhone" = "전화번호";
"DialStatusWindowControllerTime" = "초대 시간";
"DialStatusWindowControllerCancel" = "돌아가기";
"DialStatusWindowControllerDo" = "전화 끊기";
"DialStatusWindowControllerInfo" = "조회";
"PstnContactWindowControllerTitle" = "참석자 선택";
"PstnContactWindowControllerTips" = "관련자 이름을 입력하세요";
"PstnContactWindowControllerInput" = "WeCom 아이디를 입력하세요";
"PstnContactWindowControllerNickname" = "이름";
"PstnContactWindowControllerDepartment" = "부서";
"PstnContactNumberSelectWindowControllerTitle" = "수신 번호를 입력하세요";
"PstnContactNumberSelectWindowControllerShort" = "유선 전화 번호";
"PstnContactNumberSelectWindowControllerPhone" = "휴대폰 번호";
"WindowShareWindowControllerTitle" = "공유 내용 선택";
"WindowShareWindowControllerConfirm" = "화면 공유";
"WindowShareWindowControllerVideoQuality" = "영상 품질 우선";
"WindowShareWindowControllerAudio" = "오디오 공유";
"ScreenTabBarWindowControllerTitle" = "화면 공유 중";
"ScreenTabBarWindowControllerMember" = "참석자";
"ScreenTabBarWindowControllerCamera" = "카메라";
"ScreenTabBarWindowControllerMore" = "더 보기";
"ScreenTabBarWindowControllerApp" = "애플리케이션";
"ScreenTabBarWindowControllerPause" = "공유 일시정지";
"ScreenTabBarWindowControllerShare" = "신규 공유";
"ScreenTabBarWindowControllerMic" = "마이크";
"ScreenTabBarWindowControllerExit" = "공유 종료";
"ScreenTabBarWindowControllerAnnotationOn" = "도구 열기";
"NicknameInputWindowControllerTitle" = "이름 변경";
"NicknameInputWindowControllerNicknameTf" = "이름을 입력하세요";
"NicknameInputWindowControllerCancel" = "취소";
"NicknameInputWindowControllerConfirm" = "확인";
"NicknameInputWindowControllerMic" = "입장 시 마이크 끄기";
"NicknameInputWindowControllerCamera" = "회의 입장 시 카메라 끄기";
"ChangeHostWindowControllerTitle" = "호스트 위임:";
"ChangeHostWindowControllerTips" = "미접속한 참석자를 호스트로 위임할 수 없습니다. 선택 가능:";
"ChangeHostWindowControllerEnd" = "회의 종료";
"ChangeHostWindowControllerConfirm" = "위임하고 나가기";
"ChangeHostWindowControllerCancel" = "취소";
"MeetingMemberViewControllerMore" = "더 보기";
"MeetingMemberViewControllerMuteAll" = "전체 켜기";
"MeetingMemberViewControllerUnmuteAll" = "전체 끄기";
"MeetingMemberViewControllerSearchUser" = "참석자 검색";
"MeetingHandsupWindowControllerTitle" = "손 들기";
"MeetingHandsupWindowControllerReject" = "모두 거절";
"MeetingUserHandupTableCellViewAccept" = "동의";
"MeetingUserHandupTableCellViewReject" = "거절";
"ProfileEditNickNameDropViewCancel" = "취소";
"ProfileEditNickNameDropViewConfirm" = "확인";
"ProfileAccountPayComboDetailViewControllerTitle" = "만료 정보";
"ProfileAccountPayTypeTipsViewDesc" = "프로 버전 회의";
"ProfileAccountPayTypeTipsViewAction" = "업그레이드";
"ProfileAccountPayServiceItemViewTitle" = "회의 최대 인원";
"ProfileAccountPayServiceItemViewDesc" = "40분 사용 가능";
"ProfileAccountPayServiceItemViewAction" = "확장";
"JoinViewControllerMeetNum" = "회의 번호";
"JoinViewControllerImportMeetNum" = "회의 번호를 입력하세요";
"JoinViewControllerYourName" = "사용자 이름";
"JoinViewControllerImportYourName" = "이름을 입력하세요";
"JoinViewControllerPassWord" = "회의 비밀번호";
"JoinViewControllerInputPassWord" = "비밀번호를 입력하세요";
"JoinViewControllerConfirm" = "참여";
"JoinViewControllerCancle" = "취소";
"JoinViewControllerTurnOnTheCamera" = "회의 입장 시 카메라 켜기";
"JoinViewControllerJoinTheClubAndTurnOnTheCamera" = "회의 입장 시 카메라 켜기";
"JoinViewControllerAutomaticAudioSelectionForMembershipa" = "회의 입장 시 음성 자동 선택";
"JoinViewControllerClearAll" = "전체 삭제";
"TChatHistoryCalendarViewControllerSunday" = "일";
"TChatHistoryCalendarViewControllerMonday" = "월";
"TChatHistoryCalendarViewControllerTuesday" = "화";
"TChatHistoryCalendarViewControllerWednesday" = "수";
"TChatHistoryCalendarViewControllerThursday" = "목";
"TChatHistoryCalendarViewControllerFriday" = "금";
"TChatHistoryCalendarViewControllerSaturday" = "토";
"MeetingWindowControllerGoingIntoMeeting" = "회의 입장 중...";
"MeetingWindowControllerMembersManagement" = "관리자";
"MeetingWindowControllerMCaht" = "채팅";
"ChatViewControllerIndependentBounced" = "개별 팝업창";
"ChatViewControllerClose" = "닫기";
"ChatViewControllerClosePleaseEnterMessage" = "말씀하세요...";
"MainstoryboardAboutTencentMeet" = "{app_name} 관련";
"sendTo" = "발송:";
"publicMessage" = "전원";
"privateMessage" = "(1:1 채팅)";
"MainstoryboardPreferences" = "선호 설정";
"MainstoryboardHideTencentMeet" = "{app_name} 숨기기";
"MainstoryboardHideOther" = "기타 숨기기";
"MainstoryboardShowAll" = "모두 보기";
"MainstoryboardExitTencentMeet" = "{app_name} 종료";
"MenuControllerEdit" = "편집";
"MenuControllerCut" = "잘라내기";
"MenuControllerCopy" = "복사";
"MenuControllerPaste" = "붙여넣기";
"MenuControllerDelete" = "삭제";
"MenuControllerRecall" = "회수";
"MenuControllerSelectAll" = "모두 선택";
"MenuControllerWindow" = "창";
"MenuControllerMinimize" = "최소화";
"MenuControllerZoom" = "조정";
"MenuControllerShowMainWindow" = "메인 창 표시";
"MenuControllerFrontWindows" = "모든 창 앞으로 놓기";
"MenuControllerHelp" = "도움말";
"MenuControllerUnloadDrive" = "오디오 드라이버 삭제";
"MenuControllerTugecao" = "피드백";
"MenuControllerDevelopmentDebugging" = "개발 도움말";
"MenuControllerRebootAudioDevice" = "Reboot Audio Device";
"MenuControllerAudioDriverNotWork" = "아날로그 오디오 장치 이상";
"MenuControllerOpenLogFolder" = "로그 폴더 열기";
"MenuControllerOpenDownLoadFolder" = "설치 패키지 다운로드 폴더 열기";
"MenuControllerOpenDBFolder" = "DB 폴더 열기";

"MeetingWindowShareHeaderTitleWindow" = "애플리케이션 창";
"MeetingWindowShareHeaderTitleMonitor" = "바탕화면";
"Language" = "언어 전환";
"LanguageEnglish" = "English";
"LanguageChinese" = "简体中文";
"LanguageTraditional" = "繁體中文(香港)";
"LanguageKorea" = "한국어";
"LanguageJapanese" = "日本語";
"LanguageBahasa" = "말레이어";
"AudioConnectLocalTitle" = "오디오";
"AudioConnectPstnOutTitle" = "전화 호출";
"AudioConnectPstnInTitle" = "전화 걸기";
"ChangeLanguageRestartApp" = "기본 언어 설정을 변경하려면 {app_name}을 다시 시작해야 합니다";

"PstnInviteViewPhone" = "전화";
"PstnInviteViewInvite" = "전화 걸기";
"PstnInviteViewBottomText" = "\"관리자\" 리스트에서 호출 상태 조회 가능";

"MeetingWindowViewModeBtn" = "보기 전환";
"MeetingInfoViewQueryMeetingFailed" = "회의 조회 실패";
"MeetingInfoViewMeetingCancelFailed" = "회의 취소 실패";
"MeetingInfoViewErrMessageReasonInMeeting" = "회의가 이미 진행중입니다. 다시 요청할 수 없습니다";
"MeetingUpdateInstalling" = "설치 중";
"ScheduleViewScheduleFailed" = "회의 예약 실패";
"ScheduleViewModifyInfoFailed" = "회의 정보 수정 실패";
"PstnInviteViewEmptyListTextPre" = "\"";
"PstnInviteViewEmptyListTextLast" = "\"에 대한 정보를 찾을 수 없습니다";
"HumanSegmantSettingViewConcontrollerSelectSesc" = "배경화면을 선택하세요";
"PstnCountryCodeErrTip" = "국가/지역 번호가 유효하지 않습니다";
"PhoneNumberInputCountryCode" = "국가번호";
"WeworkMembersListViewSearchEmptyText" = "참석자를 초대하지 않았으니 초대를 진행하세요";
"MembersListViewSearchEmptyText" = "관련 참석자를 찾지 못했습니다";

"AccessibilityLabelMicImage" = "마이크 조절";
"AccessibilityLabelVideoImage" = "카메라 조절";
"AccessibilityLabelEditNameButton" = "이름 변경";
"AccessibilityLabelUserIcon" = "사용자 프로필";
"AccessibilityLabelHomePageSetting" = "로그인 페이지 설정";
"AccessibilityLabelAddMeeting" = "회의 참여 텍스트 상자";

"WebviewNotSupportPrint" = "프린트할 수 없습니다";
"DocsNotSupportPrint" = "온라인 프린트를 사용할 수 없습니다. 다운로드 후 프린트하세요";

"AccessibilityLabelClearInput" = "삭제";
"AccessibilityLabelMonth" = "월";
"AccessibilityLabelDay" = "일";
"AccessibilityLabelTime" = "시간";
"AccessibilityLabelMeetingCode" = "회의 번호";
"AccessibilityLabelMeetingState" = "회의 상태";
"AccessibilityLabelMeetingSubject" = "회의 제목";

"AccessibilityLabelBulletOk" = "OK";
"AccessibilityLabelBulletHandup" = "손 들기";
"AccessibilityLabelBulletWellDone" = "좋아요";
"AccessibilityLabelBulletApplaud" = "박수";
"AccessibilityLabelBulletWulian" = "얼굴 가리기";
"AccessibilityLabelBulletZiyaxiao" = "건치 미소";
"AccessibilityLabelBulletTouxiao" = "몰래 웃음";
"AccessibilityLabelBulletKuxiao" = "웃으며 슬픔";

"AccessibilityLabelLinkAudio" = "오디오 연결 방식";
"AccessibilityLabelLinkAudioButton" = "오디오 연결 방식 펼쳐 보기 버튼";
"AccessibilityLabelLinkVideoButton" = "비디오 연결 방식 펼쳐 보기 버튼";
"AccessibilityLabelVideoArea" = "영상 구역";
"AccessibilityLabelAudioArea" = "음성 구역";
"AccessibilityLabelVersionNum" = "버전";
"AccessibilityLabelDropDownButton" = "채팅 페이지 드롭 다운 버튼";
"AccessibilityLabelMicMenuButton" = "공유 페이지 음성 드롭 다운 버튼";
"AccessibilityLabelCameraMenuButton" = "공유 페이지 영상 드롭 다운 버튼";
"AccessibilityLabelShareMenuButton" = "공유 페이지 공유 버튼";

"AccessibilityLabelShareTopView" = "탑 뷰 공유";
"AccessibilityLabelShareTopViewDisplay" = "탑 뷰 공유 보기";
"AccessibilityLabelShareTopViewHidden" = "탑 뷰 공유 숨기기";
"AccessibilityLabelMainViewUidLabel" =  "회의 페이지 사용자 대화명";
"AccessibilityLabelPersonalCommonInfoViewUidLabel" =  "개인 정보 페이지 사용자 대화명";
"AccessibilityLabelMeetingShareTextField" =  "회의 초대 내용";

"AuthorizeRebootAudioDriverTip" = "오디오 장치 상태 이상, 오디오 드라이버를 재시작해야 합니다";
"InMeetingAudioCheckAudio" = "마이크 및 스피커 검사";

"DebugSettingsTableCellViewTestEnv" = "테스트 환경";
"DebugSettingsTableCellViewFindBackConfirm" = "이름 중복, 백그라운드 담당자에게 확인하세요.";
"DebugSettingsTableCellViewConfirm" = "확인";
"ChatMessageViewNewMessage" = "개 새 메시지";
"ChatMessageViewNewMeetingNotice" = "새로운 공지";
"PstnContactViewTip" = "최근 대화상대가 없습니다";
"MeetingAudioInputDialNumberViewTfPhone" = "회의실 전화/유선 전화/휴대폰 번호";
"MeetingHandsupTableViewFreedMemberMute" = "해당 참석자의 마이크를 켰습니다";
"MeetingHandsupTableViewCanceledMemberRaiseStatus" = "해당 참석자의 손 들기를 취소했습니다";
"ScreenInfoViewSharingSrceen" = "화면 공유 중";
"MeetingInfoViewWithout" = "없음";

"InstallAudioPluginTips" = "오디오를 공유하려면 컴퓨터의 비밀번호를 입력하고 {app_name} 오디오 드라이버를 설치한 후 오디오 재생 프로그램을 재시작하세요.";
"UnloadAudioPluginTips" = "{app_name} 오디오 드라이버를 삭제하면 오디오를 공유할 수 없습니다 정말 삭제하시겠습니까?";
"NoAudioPluginUnloadTips" = "현재 설치된 오디오 드라이버가 없습니다";


"AccessibilityLabelMeetingInfoParticipateID" = "참석자 신분 ID";
"AccessibilityLabelMeetingInfoMeeingID" = "참석자 회의 ID";
"AccessibilityLabelNetworkDelayMS" = "네트워크 ms 지연";
"AccessibilityLabelLossRateUpValue" = "패킷 손실률 증가";
"AccessibilityLabelLossRateDownValue" = "패킷 손실률 감소";
"AccessibilityLabelCalendarNextButton" = "일정 넘기기 오른쪽 버튼";
"AccessibilityLabelCalendarBackButton" = "일정 넘기기 왼쪽 버튼";
"AccessibilityLabelMailboxToModify" = "수정할 이메일 이름";
"AccessibilityLabelMailboxToModifyFinishButton" = "이메일 화면 확인 버튼 수정";
"AccessibilityLabelMeeingDetailMeetingCode" = "회의 세부 사항 페이지 회의 번호";
"AccessibilityLabelLoginPassWordBottonClearButton" = "계정 비밀번호 로그인 창에서 인증코드 버튼 삭제";
"AccessibilityLabelLoginPassWordBottonButton" = "계정 비밀번호 로그인 창에서 휴대폰 번호 버튼 삭제";
"AccessibilityLabelForgotPassWordClearButton" = "계정 비밀번호 로그인 창에서 비밀번호 버튼 삭제";
"AccessibilityLabelPersonalMeetingSettingViewMeetingID" = "설정 창 개인 회의 번호";
"AccessibilityLabelMeetingSecureTextField" = "회의 비밀번호 텍스트 상자";
"AccessibilityLabelVideoSettingViewLayout" = "화면 레이아웃";

"AppleIdLoginCanceld" = "로그인 취소";
"AppleIdLoginFailed"  = "로그인 실패";
"AppleIdLoginInvalidResponse" = "로그인 무응답";
"AppleIdLoginNotHandled" = "로그인 요청 처리 불가";
"AppleIdLoginAuthorizationUnsupport" = "지원하지 않는 인증 유형";

"HomeShareScreenPlaceholder" = "{app_name} Rooms의 미러링 코드를 입력하여 화면 공유";
"HomeShareScreenSure" = "확인";
"HomeShareScreenCancle" = "취소";
//IM 2.1 begin
"SendMsgFailed" = "발송 실패";
"SaveAs" = "다른 이름으로 저장";
"ImageCountLimited" = "한 번에 최대 9장까지 이미지 발송 가능";
"ImageSizeLimited" = "10M 이하의 이미지 발송만 지원";
"ImageSavedName" = "{app_name} 이미지";
//IM 2.1 end

"WebViewToolbarBackTooltips" = "뒤로가기";
"WebViewToolbarForwardTooltips" = "돌아가기";
"WebViewToolbarReloadTooltips" = "새로고침";
"WebViewToolbarMoreTooltips" = "더 보기";
"WebViewToolbarShareTooltips" = "공유";
"WebViewToolbarShareUnEnableTooltips" = "호스트가 앱 공유를 허용하지 않음";
"WebViewToolbarCopyLinkTooltips" = "링크 복사";
"WebViewToolbarOpenBrowserTooltips" = "브라우저로 열기";

"WMLeaksFinderMemoryLeakTitle" = "메모리 누수";
"WMLeaksFinderMemoryLeakRemarks" = "확인이 필요합니다. 문제가 발생하면 xianminxiao에게 문의바랍니다";
"MeetingUpdateInstallError" = "설치가 실패했습니다";
"MeetingUpdateInstallMessage" = "{app_name}업데이트";

"AISettingViewControllerDefault" = "초기화";
"AISettingViewControllerFilter" = "필터";
"AISettingViewControllerBeautyPauseToolTips" = "눌러서 원본 보기";
"JoinViewOpenFacebeauty" = "회의 입장 시 뷰티필터 켜기";
"JoinViewSettingFacebeauty" = "여기를 클릭하면 뷰티필터 효과를 조회 및 설정할 수 있습니다.";
"JoinViewSettingFacebeautyLink" = "여기";
"WindowShareViewDesktop" = "바탕화면";
"WindowPinHoverTips" = "핀 고정";
"WindowUnPinHoverTips" = "고정 취소";

"DataTransfering" = "데이터 로딩 중";

"WMXibLoadFailedAlertTitle" = "xib 로딩 실패";
"WMCommonFailedFeedbackBtnTitle" = "스택을 복사하여 xianminxiao로 보냅니다.";

"MeetingNotice" = "공지";
"launchANewMeetingNotice" = "새로운 공지,";
"ClickAndCheck" = "클릭하여 보기";
"EmptyMeetingNotice" = "공지 없음";
"IMGroupNoticeLabel" = "공지";
"CheckGroupNoticeDetail" = "자세히 보기";
"MeetingNoticeContentTooLong" = "최대 글자 수 초과";

"ShareOpenAppHistoryMessageNotSupportTips" = "이 앱은 회의 중에만 열 수 있습니다.";
